[
  "better-export-pdf",
  "floating-toc",
  "obsidian-git",
  "note-refactor-obsidian",
  "easy-typing-obsidian",
  "obsidian-completr",
  "typewriter-mode",
  "obsidian-list-callouts",
  "callout-manager",
  "obsidian-admonition",
  "omnisearch",
  "url-into-selection",
  "obsidian-dictionary-plugin",
  "mermaid-tools",
  "code-files",
  "obsidian-editor-shortcuts",
  "whisper",
  "obsidian-linter"
]