[
  "better-export-pdf",
  "obsidian-git",
  "note-refactor-obsidian",
  "easy-typing-obsidian",
  "obsidian-completr",
  "typewriter-mode",
  "obsidian-list-callouts",
  "callout-manager",
  "obsidian-admonition",
  "omnisearch",
  "url-into-selection",
  "obsidian-dictionary-plugin",
  "mermaid-tools",
  "code-files",
  "obsidian-editor-shortcuts",
  "whisper",
  "obsidian-linter",
  "docxer",
  "linkify",
  "obisidian-note-linker",
  "links",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "tabout",
  "obsidian-zotero-desktop-connector",
  "quick-tagger",
  "obsidian-icon-folder",
  "mermaid-helper",
  "automatic-table-of-contents"
]